/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%%. [Cancel]";

/* No comment provided by engineer. */
"%@'s blogs" = "%@'s blogs";

/* No comment provided by engineer. */
"(No Title)" = "(Ingen titel)";

/* No comment provided by engineer. */
"(no title)" = "(ingen titel)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "En mediefil er under upload. Prøv venligst senere.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "En ny version af WordPress for iOS er tilgængelig";

/* No comment provided by engineer. */
"A simple preview is shown below." = "En simpel forhåndsvisning er vist herunder.";

/* No comment provided by engineer. */
"About" = "Om";

/* No comment provided by engineer. */
"Above Content" = "Over indhold";

/* No comment provided by engineer. */
"Activity Logs" = "Activity Logs";

/* No comment provided by engineer. */
"Add Category" = "Tilføj kategori";

/* No comment provided by engineer. */
"Add Location" = "Tilføj placering";

/* No comment provided by engineer. */
"Add Photo From Library" = "Add Photo From Library";

/* No comment provided by engineer. */
"Add Photo from Library" = "Tilføj foto fra bibliotek";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "Add Self-Hosted Site";

/* No comment provided by engineer. */
"Add Site" = "Add Site";

/* No comment provided by engineer. */
"Add Video from Library" = "Tilføj video fra bibliotek";

/* No comment provided by engineer. */
"Add a Site" = "Add a Site";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "Tilføj dine tanker her...(valgfri)";

/* No comment provided by engineer. */
"Always Ask" = "Spørg altid";

/* No comment provided by engineer. */
"Anonymous" = "Anonym";

/* No comment provided by engineer. */
"App Info" = "App info";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Er du sikker på, du vil slette denne kommentar?";

/* No comment provided by engineer. */
"Authenticating" = "Verificerer";

/* No comment provided by engineer. */
"Authentication Error" = "Bekræftelsesfejl";

/* No comment provided by engineer. */
"Autosaving" = "Autogemmer";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"Below Content" = "Under indhold";

/* No comment provided by engineer. */
"Blogs I Follow" = "Blogs I Follow";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "By creating an account you agree to the fascinating terms of service.";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "Kan ikke bekræfte brugeroplysningerne til en WordPress.com blog";

/* No comment provided by engineer. */
"Cancel" = "Annuller";

/* No comment provided by engineer. */
"Categories" = "Kategorier";

/* No comment provided by engineer. */
"Categories: %@" = "Kategorier: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Kategorinavnet eksisterer allerede";

/* No comment provided by engineer. */
"Category title missing." = "Kategorititel mangler.";

/* No comment provided by engineer. */
"Choose Image Size" = "Vælg billedstørrelse";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Vælg den kvalitet som video skal uploades i, når den indsættes i et indlæg.";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "Clear Old Activity Logs";

/* No comment provided by engineer. */
"Close" = "Luk";

/* No comment provided by engineer. */
"Comma separated" = "Comma separated";

/* No comment provided by engineer. */
"Comment" = "Kommentar";

/* No comment provided by engineer. */
"Comment failed" = "Comment failed";

/* No comment provided by engineer. */
"Comments" = "Kommentarer";

/* No comment provided by engineer. */
"Configure" = "Konfigurer";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Connect to Jetpack";

/* No comment provided by engineer. */
"Connected as %@" = "Forbundet som %@";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "Forbinder til WordPress.com";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Kunne ikke downloade fremhævede billede.";

/* No comment provided by engineer. */
"Couldn't Connect" = "Kunne ikke forbinde";

/* No comment provided by engineer. */
"Couldn't sync" = "Kunne ikke synkronisere";

/* No comment provided by engineer. */
"Create Account" = "Opret konto";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "Opret en konto på WordPress.com";

/* No comment provided by engineer. */
"Create page" = "Create page";

/* No comment provided by engineer. */
"Create post" = "Create post";

/* No comment provided by engineer. */
"Current" = "Current";

/* No comment provided by engineer. */
"Custom" = "Tilpas";

/* No comment provided by engineer. */
"Custom Size" = "Tilpasset størrelse";

/* No comment provided by engineer. */
"Default (360p)" = "Default (360p)";

/* No comment provided by engineer. */
"Delete" = "Slet";

/* No comment provided by engineer. */
"Delete %@?" = "Slet %@?";

/* No comment provided by engineer. */
"Discard" = "Kasser";

/* No comment provided by engineer. */
"Dismiss" = "Afvis";

/* No comment provided by engineer. */
"Don't Allow" = "Tillad ikke";

/* No comment provided by engineer. */
"Done" = "Færdig";

/* No comment provided by engineer. */
"Draft" = "Kladde";

/* No comment provided by engineer. */
"E-mail Support" = "E-mail Support";

/* No comment provided by engineer. */
"East" = "Øst";

/* No comment provided by engineer. */
"Edit Blog" = "Rediger blog";

/* No comment provided by engineer. */
"Edit Comment" = "Rediger kommentar";

/* No comment provided by engineer. */
"Edit Page" = "Rediger side";

/* No comment provided by engineer. */
"Edit Post" = "Rediger indlæg";

/* No comment provided by engineer. */
"Email Address" = "E-mail-adresse";

/* No comment provided by engineer. */
"Enable Geotagging" = "Slå geotagging til";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "Slå geotagging til for at redigere";

/* No comment provided by engineer. */
"Enable Now" = "Slå til nu";

/* No comment provided by engineer. */
"Enter a password" = "Indtast et kodeord";

/* No comment provided by engineer. */
"Enter password" = "Enter password";

/* No comment provided by engineer. */
"Enter title here" = "Enter title here";

/* No comment provided by engineer. */
"Enter username" = "Enter username";

/* No comment provided by engineer. */
"Error" = "Fejl";

/* No comment provided by engineer. */
"Error Copying Video" = "Fejl under kopiering af video";

/* No comment provided by engineer. */
"Error authenticating" = "Fejl under bekræftelse";

/* No comment provided by engineer. */
"Error loading page" = "Fejl ved indlæsning af side";

/* No comment provided by engineer. */
"Extra Debug" = "Ekstra fejlretning";

/* No comment provided by engineer. */
"Failed" = "Fejlede";

/* No comment provided by engineer. */
"Featured Image" = "Fremhævet billede";

/* No comment provided by engineer. */
"Feedback" = "Feedback";

/* No comment provided by engineer. */
"Finding address..." = "Finder adresse...";

/* No comment provided by engineer. */
"Finding your location..." = "Finder din placering...";

/* No comment provided by engineer. */
"Follow" = "Følg";

/* No comment provided by engineer. */
"Followed" = "Fulgt";

/* No comment provided by engineer. */
"Following" = "Følgere";

/* No comment provided by engineer. */
"Forbidden Access" = "Adgang forbudt";

/* No comment provided by engineer. */
"Freshly Pressed" = "Freshly Pressed";

/* No comment provided by engineer. */
"Friends" = "Venner";

/* No comment provided by engineer. */
"Geolocation" = "Geoplacering";

/* No comment provided by engineer. */
"Geotagging" = "Geotagging";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "Geotagging er slået fra. \nFor at opdatere dette indlægs placering, så slå venligst geotagging til i blogindstillinger.";

/* No comment provided by engineer. */
"Getting account information" = "Getting account information";

/* No comment provided by engineer. */
"Height" = "Højde";

/* No comment provided by engineer. */
"Hi %@," = "Hej %@,";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "Internettet i din håndflade. En trykpresse du kan have med i lommen.";

/* No comment provided by engineer. */
"Image" = "Billede";

/* No comment provided by engineer. */
"Image Quality" = "Image Quality";

/* No comment provided by engineer. */
"Immediately" = "Straks";

/* No comment provided by engineer. */
"Incompatible site" = "Inkompatibelt websted";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Indsæt";

/* No comment provided by engineer. */
"Insert %@:" = "Indsæt %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "Installer Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Intern serverfejl";

/* No comment provided by engineer. */
"Invalid Site Address" = "Ugyldig webstedsadresse";

/* No comment provided by engineer. */
"Invalid Site Title" = "Ugyldig webstedstitel";

/* No comment provided by engineer. */
"Invalid username" = "Ugyldigt brugernavn";

/* No comment provided by engineer. */
"Invalid username or password" = "Forkert brugernavn eller kodeord";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Ugyldigt brugernavn/kodeord. Opdater venligst opdater dine oplysninger og prøv igen.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Dit WordPress websted er tilsyneladende ikke tilgængeligt lige nu, prøv venligst igen senere";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "Jetpack 1.8.2 eller nyere er krævet for at bruge statistik. Vil du installere Jetpack?";

/* No comment provided by engineer. */
"Jetpack Connect" = "Jetpack forbindelse";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Jetpack log ind";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack statistik";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack supercharges your self-hosted WordPress site.";

/* No comment provided by engineer. */
"Keep Editing" = "Keep Editing";

/* No comment provided by engineer. */
"Landscape" = "Landskab";

/* No comment provided by engineer. */
"Large" = "Stor";

/* No comment provided by engineer. */
"Large (%@)" = "Stor (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Senest opdateret: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Senest opdateret: Aldrig";

/* No comment provided by engineer. */
"Learn more" = "Learn more";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "Grænse nået. Du kan prøve igen om et minut. Hvis du prøver igen før dette vil du kun øge ventetiden før blokaden er løftet. Hvis du mener, dette er en fejl, så kontakt supporten.";

/* No comment provided by engineer. */
"Link URL" = "Link URL";

/* No comment provided by engineer. */
"Lists" = "Lister";

/* No comment provided by engineer. */
"Loading Featured Image" = "Henter fremhævede billede";

/* No comment provided by engineer. */
"Loading blogs..." = "Henter blogs...";

/* No comment provided by engineer. */
"Loading..." = "Henter...";

/* No comment provided by engineer. */
"Local" = "Lokal";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "Placeringstjeneste er slået fra. \nFor at tilføje eller opdatere dette indlægs placering, så slå venligst placeringstjenesten til i indstillingerne. ";

/* No comment provided by engineer. */
"Location Unavailable" = "Placering er ikke tilgængelig";

/* No comment provided by engineer. */
"Location unknown" = "Placering ukendt";

/* No comment provided by engineer. */
"Log Files By Created Date" = "Log Files By Created Date";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "Log files are rolled automatically each day and at most 7 files are kept.";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "Det ser ud som, om du har Jetpack installeret på din blog. Tillykke!\nLog ind med dine WordPress.com oplysninger herunder for at kunne se statistik og notifikationer.";

/* No comment provided by engineer. */
"Low (144p)" = "Low (144p)";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Opret et link\n\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "Håndter notifikationer";

/* No comment provided by engineer. */
"Me" = "Me";

/* No comment provided by engineer. */
"Media" = "Medier";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Medium (%@)" = "Mellem (%@)";

/* No comment provided by engineer. */
"Medium (480p)" = "Medium (480p)";

/* No comment provided by engineer. */
"More information" = "Mere information";

/* No comment provided by engineer. */
"Mute all blogs" = "Dæmp alle dine blogs";

/* No comment provided by engineer. */
"My Blogs" = "Mine blogs";

/* No comment provided by engineer. */
"Need Help?" = "Brug for hjælp?";

/* No comment provided by engineer. */
"New Page" = "Ny side";

/* No comment provided by engineer. */
"New Post" = "Nyt indlæg";

/* No comment provided by engineer. */
"No" = "Nej";

/* No comment provided by engineer. */
"No %@ yet" = "Ingen %@ endnu";

/* No comment provided by engineer. */
"No Connection" = "Ingen forbindelse";

/* No comment provided by engineer. */
"No Description available for this Post" = "Ingen beskrivelse for dette indlæg";

/* No comment provided by engineer. */
"No comments yet" = "No comments yet";

/* No comment provided by engineer. */
"No notifications yet" = "No notifications yet";

/* No comment provided by engineer. */
"North" = "Nord";

/* No comment provided by engineer. */
"Not connected" = "Ikke forbundet";

/* No comment provided by engineer. */
"Notification" = "Notifikation";

/* No comment provided by engineer. */
"Notifications" = "Notifikationer";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Off" = "Slukket";

/* No comment provided by engineer. */
"Off Until %@" = "Slukket indtil %@";

/* No comment provided by engineer. */
"On" = "Tændt";

/* No comment provided by engineer. */
"Open in Safari" = "Åbn i Safari";

/* No comment provided by engineer. */
"Optional" = "Valgfri";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Orientering ændret under optagelse. Vælg venligst hvilken orientering, du vil benytte for denne video.";

/* No comment provided by engineer. */
"Original (%@)" = "Original (%@)";

/* No comment provided by engineer. */
"Original Size" = "Original Size";

/* No comment provided by engineer. */
"Original Size (%@)" = "Original Size (%@)";

/* No comment provided by engineer. */
"Pages" = "Sider";

/* No comment provided by engineer. */
"Parent Category" = "Forælderkategori";

/* No comment provided by engineer. */
"Password" = "Kodeord";

/* No comment provided by engineer. */
"Password is required." = "Kodeord er påkrævet.";

/* No comment provided by engineer. */
"Password protected" = "Kodeordsbeskyttet";

/* No comment provided by engineer. */
"Pending" = "Afventer godkendelse";

/* No comment provided by engineer. */
"Pending media" = "Ventende medier";

/* No comment provided by engineer. */
"Pending moderation" = "Afventer godkendelse";

/* No comment provided by engineer. */
"Pending review" = "Afventer godkendelse";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Please Enable Location Services" = "Slå venligst placeringstjenesten til";

/* No comment provided by engineer. */
"Please enter a site address." = "Indtast venligst en webstedsadresse.";

/* No comment provided by engineer. */
"Please enter a username." = "Indtast venligst et brugernavn.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Indtast venligst en gyldig e-mail-adresse.";

/* No comment provided by engineer. */
"Please fill out all the fields" = "Udfyld venligts alle felter";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "Please leave your comments above this line.";

/* No comment provided by engineer. */
"Please try entering your login details again." = "Please try entering your login details again.";

/* No comment provided by engineer. */
"Portrait" = "Portræt";

/* No comment provided by engineer. */
"Post Format" = "Indlægsformat";

/* No comment provided by engineer. */
"Post anyway" = "Udgiv alligevel";

/* No comment provided by engineer. */
"Post to" = "Post to";

/* No comment provided by engineer. */
"Posts" = "Indlæg";

/* No comment provided by engineer. */
"Posts I Like" = "Posts I Like";

/* No comment provided by engineer. */
"Preparing..." = "Preparing...";

/* No comment provided by engineer. */
"Preview" = "Forhåndsvis";

/* No comment provided by engineer. */
"Privacy Policy" = "Privacy Policy";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Privately published" = "Udgivet privat";

/* No comment provided by engineer. */
"Processing..." = "Processing...";

/* No comment provided by engineer. */
"Public" = "Offentlig";

/* No comment provided by engineer. */
"Publish" = "Udgiv";

/* No comment provided by engineer. */
"Publish   " = "Udgiv";

/* No comment provided by engineer. */
"Publish Immediately" = "Udgiv med det samme";

/* No comment provided by engineer. */
"Published" = "Udgivet";

/* No comment provided by engineer. */
"Published on" = "Udgivet den";

/* No comment provided by engineer. */
"Published!" = "Udgivet!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Træk ned for at opdatere...";

/* No comment provided by engineer. */
"Push Notifications" = "Push meddelelser";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Lynfoto mislykkedes";

/* No comment provided by engineer. */
"Re: %@" = "Sv: %@";

/* No comment provided by engineer. */
"Reader" = "Læser";

/* No comment provided by engineer. */
"Reblog" = "Reblog";

/* No comment provided by engineer. */
"Reblog failed" = "Reblog failed";

/* No comment provided by engineer. */
"Reblogged" = "Reblogged";

/* No comment provided by engineer. */
"Reblogging" = "Reblogging";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Modtog beskeden 'Adgang forbudt'.\nDer er tilsyneladende et problem med dit WordPress websted";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Modtog beskeden 'Intern serverfejl'.\nDer er tilsyneladende et problem med dit WordPress websted";

/* No comment provided by engineer. */
"Record Video" = "Optag video";

/* No comment provided by engineer. */
"Release to refresh..." = "Slip for at opdatere...";

/* No comment provided by engineer. */
"Remove" = "Fjern";

/* No comment provided by engineer. */
"Remove Featured Image" = "Fjern fremhævede billede";

/* No comment provided by engineer. */
"Remove Location" = "Fjern placering";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Fjern dette fremhævede billede?";

/* No comment provided by engineer. */
"Replied" = "Besvaret";

/* No comment provided by engineer. */
"Replying" = "Svarrer";

/* No comment provided by engineer. */
"Retry?" = "Prøv igen?";

/* No comment provided by engineer. */
"Save" = "Gem";

/* No comment provided by engineer. */
"Save Draft" = "Gem kladde";

/* No comment provided by engineer. */
"Saved to %@" = "Gemt til %@";

/* No comment provided by engineer. */
"Schedule" = "Planlæg";

/* No comment provided by engineer. */
"Scheduled" = "Planlagt";

/* No comment provided by engineer. */
"Scheduled for" = "Planlagt til";

/* No comment provided by engineer. */
"Select Blog" = "Select Blog";

/* No comment provided by engineer. */
"Select Language" = "Vælg sprog";

/* No comment provided by engineer. */
"Self Hosted" = "Self Hosted";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Set Featured Image" = "Set Featured Image";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Indstil hvilken HTML standard video skal tilpasse sig til, når det tilføjes til et indlæg.";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "Set which size images should be uploaded in.";

/* No comment provided by engineer. */
"Settings" = "Indstillinger";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Sign In" = "Log ind";

/* No comment provided by engineer. */
"Sign Out" = "Log ud";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Log ind fejlede. Prøv venligst igen.";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "Sign in to WordPress.com";

/* No comment provided by engineer. */
"Signing In..." = "Logger ind...";

/* No comment provided by engineer. */
"Signing in..." = "Logger ind...";

/* No comment provided by engineer. */
"Site Address (URL)" = "Webstedsadresse (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "Webstedsadresse skal være mindst 4 tegn.";

/* No comment provided by engineer. */
"Sites" = "Sites";

/* No comment provided by engineer. */
"Skip" = "Spring over";

/* No comment provided by engineer. */
"Small" = "Lille";

/* No comment provided by engineer. */
"Small (%@)" = "Lille (%@)";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "Sorry, but your username contains an invalid phrase%@.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Desværre, kan ikke logge ind";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "Beklager, webstedsadresser kan kun indeholde små bogstaver (a-z) og tal.";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "Beklager, webstedsadresser må ikke indeholde tegnene &#8220;_&#8221;!";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "Beklager, webstedsadresser skal også have bogstaver!";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "Beklager, noget gik galt under redigering af kommentaren. Prøv venligst igen.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Desværre, noget gik galt ved udgivelsen af svaret til kommentaren. Prøv venligst igen senere.";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "Beklager, den e-mail-adresse er allerede i brug!";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "Beklager, den e-mail-adresse er ikke tilladt!";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "Desværre, det websted eksisterer allerede!";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "Desværre, det websted er reserveret!";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "Beklager, det brugernavn eksisterer allerede!";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "Sorry, that username is unavailable.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Desværre, foto-upload fejlede. Indlægget er gemt som lokal kladde.";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "Beklager, brugernavne kan kun indeholde små bogstaver (a-z) og tal.";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "Beklager, brugernavne må ikke indeholde tegnet &#8220;_&#8221;!";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "Beklager, brugernavne skal også have bogstaver (a-z)!";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "Beklager, vi kan ikke logge dig ind.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Desværre, du har ikke adgang til denne funktion. Tjek venligst din brugerrolle på denne blog.";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "Beklager, du må ikke bruge den adresse til webstedet.";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "Sorry. No posts yet.";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "Sorry. There was a problem loading the topics list.  Please try again later.";

/* No comment provided by engineer. */
"South" = "Syd";

/* No comment provided by engineer. */
"Stats" = "Statistik";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags: %@" = "Tags: %@";

/* No comment provided by engineer. */
"Take Photo" = "Tag foto";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Tryk her for at begynde at skrive";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "Tap the tag icon to browse posts from popular blogs.";

/* No comment provided by engineer. */
"Temporary Server Error" = "Midlertidig serverfejl";

/* No comment provided by engineer. */
"Terms of Service" = "Terms of Service";

/* No comment provided by engineer. */
"Text to be linked" = "Tekst som skal linkes";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "Den e-mail-adresse er allerede brugt. Tjek venligst din indbakke for at finde en aktiverings-mail. Hvis du ikke aktiverer, kan du prøve igen om et par dage.";

/* No comment provided by engineer. */
"That site address is not allowed." = "Den adresse til webstedet er ikke tilladt.";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "Dette websted er på nuværende tidspunkt reserveret, men er måske tilgængeligt om et par dage.";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "Det brugernavn er på nuværende tidspunkt reserveret, men er måske tilgængeligt om et par dage.";

/* No comment provided by engineer. */
"That username is not allowed." = "Det brugernavn er ikke tilladt.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "Internetforbindelsen ser ud til at være nede.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "App'en kan ikke genkende serverens svar. Tjek venligst indstillinger til din blog. ";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Bloggen synkroniserer med serveren. Prøv venligst senere.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Internetforbindelsen ser ud til at være nede.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "Internetforbindelsen kan ikke komme i kontakt med din blog. ";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "Serveren tilbagesendte et tomt svar. Dette betyder typisk, at du er nødt til at øge hukommelsesgrænsen på din blog";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "Adressen på webstedet skal være kortere end 64 tegn.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "Webstedet på %1$@ benytter WordPress %2$@. Vi anbefaler, at du opdaterer til seneste version, eller mindst %3$@";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "Brugernavnet eller kodeordet, der er gemt i app'en, er ikke korrekt. Prøv venligst at genindtaste dit kodeord under indstillinger og prøv igen.";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "Der er medieemner i dette indlæg, der ikke er uploadet endnu. Vil du fortsætte?";

/* No comment provided by engineer. */
"There is another category with that name." = "Der findes en anden kategori med det navn.";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "There was a problem commenting. Please try again.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "Der var et problem ved oprettelsen af forbindelsen til din statistik. Vil du prøve igen?";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "There was a problem reblogging. Please try again.";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "Der opstod en fejl i kommunikationen med dit websted:\n%@\nTryk 'Behov for hjælp?' for at læse FAQ.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Der var en fejl under kopiering af video til upload. Prøv venligst igen.";

/* No comment provided by engineer. */
"There was an error loading the page." = "Der opstod en fejl under indlæsningen af siden.";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "Denne blog er ikke forbundet til det WordPress.com brugernavn";

/* No comment provided by engineer. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Titel på en kategori er obligatorisk.";

/* No comment provided by engineer. */
"Topics" = "Emner";

/* No comment provided by engineer. */
"Turn Off" = "Sluk";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "Sluk indtil 8.00";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "Sluk i 1 time";

/* No comment provided by engineer. */
"Turn On" = "Tænd";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem.";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to Load Topics" = "Unable to Load Topics";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "Fandt ikke et WordPress websted på den URL. Tryk 'Behov for hjælp?' for at læse FAQ.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Kunne ikke logge ind i Jetpack. Opdater venligst dine oplysninger og prøv igen.";

/* No comment provided by engineer. */
"Unfollowed" = "Følger ikke længere";

/* No comment provided by engineer. */
"Unknown error" = "Ukendt fejl";

/* No comment provided by engineer. */
"Unmute all blogs" = "Afdæmp alle blogs";

/* No comment provided by engineer. */
"Untitled Post" = "Indlæg uden titel";

/* No comment provided by engineer. */
"Update" = "Opdater";

/* No comment provided by engineer. */
"Update Available" = "Opdatering tilgængelig";

/* No comment provided by engineer. */
"Update Draft" = "Opdater kladde";

/* No comment provided by engineer. */
"Update Location" = "Opdater placering";

/* No comment provided by engineer. */
"Update Now" = "Opdater nu";

/* No comment provided by engineer. */
"Upload failed" = "Upload fejlede";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "Upload failed. [Retry]";

/* No comment provided by engineer. */
"Uploaded" = "Uploadet";

/* No comment provided by engineer. */
"Uploading" = "Uploader";

/* No comment provided by engineer. */
"Uploading Image" = "Uploader billede";

/* No comment provided by engineer. */
"Uploading..." = "Uploader...";

/* No comment provided by engineer. */
"Username" = "Brugernavn";

/* No comment provided by engineer. */
"Username / Email" = "Brugernavn / E-mail";

/* No comment provided by engineer. */
"Username is required." = "Brugernavn er påkrævet.";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "Brugernavne skal være på mindst 4 tegn.";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "Brugernavnet må ikke overstige 50 karakter. ";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"Video Content" = "Videoindhold";

/* No comment provided by engineer. */
"Video Quality" = "Videokvalitet";

/* No comment provided by engineer. */
"View Admin" = "Vis admin-panel";

/* No comment provided by engineer. */
"View Site" = "Vis websted";

/* No comment provided by engineer. */
"Visibility" = "Synlighed";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones.";

/* No comment provided by engineer. */
"West" = "Vest";

/* No comment provided by engineer. */
"Width" = "Bredde";

/* No comment provided by engineer. */
"WordPress Forums" = "WordPress Forums";

/* No comment provided by engineer. */
"WordPress Help Center" = "WordPress Help Center";

/* No comment provided by engineer. */
"WordPress for iOS" = "WordPress for iOS";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress-versionen er for gammel";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com kodeord";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com brugernavn";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "Vil gerne have adgang til adressebog";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "Would you like to create your first page?";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "Would you like to create your first post?";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are logged in as %@" = "Du er logget ind som %@";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "Du kan ikke bruge den e-mail-adresse ved tilmelding. Vi har problemer med, at de blokerer nogle af vores e-mails. Benyt venligst en anden e-mail-udbyder.";

/* No comment provided by engineer. */
"You have not liked any posts." = "You have not liked any posts.";

/* No comment provided by engineer. */
"You have unsaved changes." = "Du har ikke gemt dine ændringer";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "You haven't created any pages yet";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "You haven't created any posts yet";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "You're not following any blogs yet.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Dit WordPress websted returnerede en fejl %d.\nDet betyder formentlig, at du har en speciel indstilling, der ikke er kompatibel med denne app.\nLad os det venligst vide i forummet.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Dine kontakter vil blive sikkert transmitteret og ikke gemt på vores servere.";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "Your device is not configured to send e-mail.";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "Dit kodeord er ugyldigt fordi det ikke opfylder vores sikkerhedskriterier. Prøv venligst et mere komplekst kodeord.";

/* No comment provided by engineer. */
"bold" = "fed";

/* No comment provided by engineer. */
"del" = "slet";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://my-site-address (URL)";

/* No comment provided by engineer. */
"italic" = "kursiv";

/* No comment provided by engineer. */
"link" = "link";

/* No comment provided by engineer. */
"more" = "mere";

/* No comment provided by engineer. */
"on " = "på ";

/* No comment provided by engineer. */
"quote" = "citer";

/* No comment provided by engineer. */
"tap to dismiss" = "tryk for at fjerne";

/* No comment provided by engineer. */
"underline" = "underline";

